Repository: sethiele/rss-campain
Catalog: lang/rsscampaign-*.po
Languages: de_de

source: read more ...
de_de: weiter lesen ...

source: Campaign Option Page
de_de: Kampagnen Einstellseite

source: Options for RSS
de_de: Einstellungen für RSS

source: Piwik Options
de_de: Piwik Einstellungen

source: Campaign Name
de_de: Kampagnen Name

source: Keyword
de_de: Schlagwort

source: Google Analytics Options
de_de: Google Analytics Einstellungen

source: Campaign Source
de_de: Kampagnen Quelle

source: referrer: google, citysearch, newsletter4
de_de: Quelle: Google, Citysearch, Newsletter4

source: Campaign Medium
de_de: Kampagnen Medium

source: product, promo code, or slogan
de_de: Produkt, Promo Code, Slogan

source: Change only the read more link in the RSS-Feed
de_de: Nur den "weiter lesen" Link verändern

source: This is a usefull option if you use google Feedburner or so. This Service add allready a tracking Code to the title link. When you add here a tracking code to you have two tracking codes for one link. With this option you only add a tracking code to the more link not to the title link.
de_de: Diese hilfreiche Option ersetzt nur den "Weiter lesen" Link im RSS-Feed nicht aber den Titel-Link. Einige Dienste wie Googles Feedburner erweitern den titel-Link schon um (Google-Analytics) Kampagnien codes. Wenn man jetzt noch eigenen Code hinzufügt ist das eine dopplung. Das Aktivieren dieser Option vermeidet dies weil es den Titel-Link unverändert lässt.

source: Example URL
de_de: Beispiel URL

source: Options for Twitter
de_de: Einstellungen für Twitter

source: Enable Campaign for Twitter
de_de: Aktiviere kampagnen für Twitter

source: No auto publishing
de_de: Keine Autoveröffentlichung

source: Options for Open Graph Protocol
de_de: Einstellungen für Open Graph Protocol

source: What is the Open Graph Protocol?
de_de: Was ist das Open Graph Protocol?

source: Enable Campaign for Open Graph Protocol
de_de: Aktiviere kampagnen für Open Graph Protocol

source: This will add a QR-Code Image next to your liked Posts instead of a random image. This Image came from Googles Chart API.
de_de: Dies wird eine QR-Grafik an einen gelikten Post anhängen. Das Bild wird durch die Google Chart API erstellt.

source: Example QR
de_de: Beispiel QR

source: URL shortener
de_de: URL kürzen

source: Up to now only Bit.ly is supportet.
de_de: Bis jetzt wird nur Bit.ly unterstützt.

source: Bit.ly Username
de_de: Bit.ly Benutzername

source: Bit.ly ApiKey
de_de: Bit.ly API-Schlüssel

source: Placeholder
de_de: Platzhalter

source: The following placeholder can be added to every value and will replaced automatically.
de_de: Die folgenden Platzhalter können in jedes Feld eingefügt werden, und werden automatisch ersetzt.

source: Adds the post id to the campaign
de_de: Fügt die Artikelid zur Kampagne hinzu

source: Adds the posttitle to the campaign
de_de: Fügt den Artikeltitel zur Kampagne hinzu

source: More comming soon.
de_de: Mehr folgt in Kürze.

source: Save
de_de: Speichern

source: The Source Code is open at <a href="%s">github</a>
de_de: Der Quelltext ist offen auf <a href="%s">github</a>

source: Feature request/ bugreport at <a href="%s">github</a>
de_de: Erweiterungsideen/ Fehlermelden auf <a href="%s">github</a>

source: <a href="%s">Project Page</a>
de_de: <a href="%s">Projekt Seite</a>

source: <a href="%s">Author Page</a>
de_de: <a href="%s">Entwickler Seite</a>

source: Click <a href="%s" target="_blank">here</a> to publish your post at twitter.
de_de: Klicke <a href="%s" target="_blank">hier</a>, um den Artikel bei Twitter zu veröffentlichen.

source: Your Campain Link is:
de_de: Dein Kampagnenlink ist:

source: Shorten this Link
de_de: Kürze diesen Link

source: Wait for Post publishing
de_de: Warte auf die Postveröffentlichung

source: Twitter with Campaign
de_de: Twitter mit Kampagne
